SAG/CABA/SAGVTV 1.3.3/.svn/pristine/50/502737b9fea92ff7fcef406c6192d1a77c832fc8.svn-base

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:ns1="urn:suvtv" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body><ns1:informarVerificacion><usuarioID xsi:type="xsd:unsignedLong">4</usuarioID><ingresoID xsi:type="xsd:unsignedLong">4151</ingresoID><plantaID xsi:type="xsd:unsignedLong">4</plantaID><turnoID xsi:type="xsd:unsignedLong">3333</turnoID><formularios SOAP-ENC:arrayType="xsd:unsignedLong[1]" xsi:type="ns1:formularios"><item xsi:type="xsd:unsignedLong">00015621</item></formularios><tramiteNumero xsi:type="xsd:unsignedLong">983</tramiteNumero><obleaID xsi:nil="true"/><datosPresentante xsi:type="ns1:datosPresentante"><datosPersonales xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">9</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">0000</numeroDocumento><numeroCuit xsi:type="xsd:unsignedLong">30-71016130-1</numeroCuit><nombre xsi:type="xsd:string">INSTALNET</nombre><apellido xsi:type="xsd:string">SRL</apellido><razonSocial xsi:nil="true"/></datosPersonales><domicilio xsi:type="ns1:domicilio">
<calle xsi:type="xsd:string">SANTO DOMINGO</calle>
<numero xsi:type="xsd:string">2267</numero>
<piso xsi:nil="true"/><departamento xsi:nil="true"/><localidad xsi:type="xsd:string">CIUDAD AUTONOMA DE BUENOS AIRES</localidad>
<provinciaID xsi:type="xsd:int">01</provinciaID>
<provincia xsi:type="xsd:string">BUENOS AIRES</provincia>
<codigoPostal xsi:type="xsd:string">1000</codigoPostal>
</domicilio><datosContacto xsi:type="ns1:datosContactoPresentante">
<telefonoCelular xsi:type="xsd:string">1138445073</telefonoCelular>
<email xsi:type="xsd:string">ndziubak@ctrl365.com</email>
</datosContacto>
</datosPresentante><datosVerificacion xsi:type="ns1:datosVerificacion"><resultado xsi:type="ns1:verificacionResultado">R</resultado><fechaVencimiento xsi:type="xsd:date">2016-12-04</fechaVencimiento><fechaVigencia xsi:type="xsd:date">2016-10-04</fechaVigencia><fechaEntrada xsi:type="xsd:dateTime">2016-10-04T10:04:14-03:00</fechaEntrada><fechaSalida xsi:type="xsd:dateTime">2016-10-04T10:27:13-03:00</fechaSalida><linea  xsi:type="xsd:int">2</linea><detallesVerificacion xsi:type="ns1:detallesVerificacion"><motorVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></motorVerificacion><lucesVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones> </lucesVerificacion><direccionVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado> <observaciones xsi:type="xsd:string"></observaciones> </direccionVerificacion><frenosVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></frenosVerificacion><suspensionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></suspensionVerificacion><chasisVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></chasisVerificacion><llantasVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></llantasVerificacion><neumaticosVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></neumaticosVerificacion><generalVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></generalVerificacion><contaminacionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></contaminacionVerificacion><seguridadVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">R</resultado><observaciones xsi:type="xsd:string"></observaciones></seguridadVerificacion></detallesVerificacion> <observaciones xsi:type="xsd:string"></observaciones> </datosVerificacion><datosTitular xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">9</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">0000</numeroDocumento><numeroCuit xsi:type="xsd:unsignedLong">30-71016130-1</numeroCuit><nombre xsi:type="xsd:string">INSTALNET</nombre><apellido xsi:type="xsd:string">SRL</apellido><razonSocial xsi:nil="true"/></datosTitular><datosVehiculo xsi:type="ns1:datosVehiculoInformar"><dominio xsi:type="xsd:string">NTR730</dominio><numeroChasis xsi:type="xsd:string">10DBSW0027170</numeroChasis><anio xsi:type="xsd:int">2016</anio><jurisdiccionID xsi:type="xsd:int">2</jurisdiccionID></datosVehiculo></ns1:informarVerificacion></SOAP-ENV:Body></SOAP-ENV:Envelope>
